/* Localized versions of Info.plist keys */

CFBundleName = "Kalibracja jakości druku";
CFBundleGetInfoString = "Moduł dodatkowy Kalibracja jakości druku, © Copyright 2005-2017 HP Development Company, L.P.";
